<template>
	<div class="container">
		<div class="titleBar">用户协议</div>
		<div class="agreenment_con">
			<p>一、前言</p>
			<p>本合作协议内容包括合作协议正文、《货多多纠纷处理规则（司机被放空保障）》、《货多多消费规则》及将来可能发布的各类规则或补充协议。所有规则为合作协议不可分割的一部分，与合作协议正文具有同等法律效力，当您点击鼠标确认或通过访问、注册、预定或以任何方式进入货多多或使用货多多服务均表示您已充分阅读、理解并同意接受本协议，接受了以下协议的约束。</p>
			<p>二、 定义</p>
			<p>1、【货多多】：是中国公路物流行业领导者深圳前海微服大数据科技有限公司（以下简称货多多或货多多平台）旗下针对长途货运市场设计的物流信息交易平台。该平台努力打造以配货为功能核心，以支付为盈利点，以增值服务扩展功能的全国运力平台，逐步成为长途司机服务第一入口，又称“货多多平台”。</p>
			<p>2、【认证会员】：物流企业（个人会员）要求两证（个人身份证、本人名片）认证通过，并且上传真实头像。物流企业（企业会员）要求（法人身份证、营业执照）认证通过。司机要求三证（身份证、驾驶证、行驶证）认证通过，并且上传真实头像</p>
			<p>3、【司机】：承载货物运输的个人或企业。</p>
			<p>4、【物流企业】：委托货物运输的个人或企业。</p>
			<p>5、【交易争议处理】：认证会员一方或双方在使用货多多交易的过程中产生交易争议，因无法自行协商或协商不能达成一致，一方或双方申请提交货多多进行协商处理。</p>
			<p>6、【投诉方】：指在货多多上发起交易争议处理诉求的用户。</p>
			<p>7、【被投诉方】：指投诉方投诉的对象（自然人、法人和其他组织）。</p>
			<p>8、【黑名单】：货多多构建的物流行业诚信体系内的一项重要内容，主要针对物流行业内的行为主体所发生的一系列纠纷、拖欠运费、欺诈等不诚信行为所作出的名单公示，将不诚信企业或个人的信息列入诚信体系内以示警惕 ，防止不诚信行为的再次发生，规范行业秩序。</p>
			<p>三、 您的承诺</p>
			<p>您承诺遵守货多多的相关规定，包括但不限于以下条款。</p>
			<p>1、在您完成注册申请手续后，意味着您成为货多多会员，您向货多多提供的信息必须是真实、准确、完整的，并且没有任何引人误解或者虚假的陈述。鉴于货多多无法对申请者提供信息的真实性进行全面的审核，由此造成的争议，货多多不承担任何法律责任。</p>
			<p>2、您不得将货多多提供的相关服务用于任何非法目的，包括但不限于误导、引诱、欺骗等，不得导致货多多因提供相关服务而构成违法，否则应承担相应法律责任。</p>
			<p>3、 不得因为使用货多多的服务而影响货多多的服务形象、服务质量和商业利益，否则应承担因此而造成的一切损失。</p>
			<p>4、 不得因为在使用服务时，使货多多面临或被牵涉进任何第三人提出的诉讼、索赔等；如上述事件发生，您承诺赔偿货多多因该等事件而发生的任何损失（包括但不限于诉讼费、律师费、赔偿金等）。</p>
			<p>5、您承诺将自身信息授权给深圳前海微服大数据科技有限公司及其关联公司使用，同意同步上传至货多多及公司旗下其他软件。您向货多多提交的信息，在本协议有效期内发生任何变更，均应及时通知货多多或自行变更，由于未能按时通知带来的一切不利后果应由您自行承担。</p>
			<p>6、您应妥善保管您的账户（用户名）和密码，通过您的账户（用户名）和密码操作或实施的行为，无论是否获得您的授权，货多多都将视为您本人的行为，由您本人承担相应的责任和后果，货多多不承担任何法律责任。</p>
			<p>7、如果您发现他人不当使用您的账户或有任何其他可能危及您的账户安全的情形时，您应当立即以书面或其他有效方式通知货多多，要求货多多暂停相关服务。货多多有权要求您提供与注册身份信息一致的个人有效身份信息及其他证件和资料。货多多核实审查无误后，应当及时采取措施暂停用户账号的登录和使用。若您未按要求提供相关信息或者信息有误，货多多有权拒绝您的请求。在此希望您理解，货多多对您的请求采取行动需要时间，货多多对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。</p>
			<p>8、您每次使用完货多多相关服务后，请关闭退出有关帐号。因黑客行为或您自身过错导致帐号、密码泄露或被他人非法使用，货多多不承担任何责任。</p>
			<p>9、除非有法律规定或司法裁定，货多多会员帐号和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。</p>
			<p>10、在安装“货多多”软件时，系统将获取您所在的位置信息。货多多所提供的定位功能，是采用运营商的基站位置信息、GPS定位，由于通信信号等多种因素，货多多不保证您在使用过程中的连贯性以及位置精准性。</p>
			<p>11、您同意遵守货多多方服务规则中的各项约定。</p>
			
		</div>
	</div>
</template>
<script type="text/javascript">
	export default {
		data() {
			return {
				
			}
		}
	}
</script>
<style lang="stylus" scoped>
	.container
		padding-top 44px
	.titleBar
		background #6cc
		height 44px
		line-height 44px
		text-align center
		color #fff
		position fixed
		top 0
		left 0
		right 0
	.agreenment_con
		padding 15px
		img
			padding 15px 0
			width 100%
</style>